export const dataFromActual = [
    {
        "№": 1,
        "Индекс Фонда": "СПбПУ",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное автономное образовательное учреждение высшего образования «Санкт-Петербургский политехнический университет Петра Великого»",
        "Наименование организации": "Санкт-Петербургский политехнический университет Петра Великого"
    },
    {
        "№": 2,
        "Индекс Фонда": "СПбГУ",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский государственный университет»",
        "Наименование организации": "Санкт-Петербургский государственный университет"
    },
    {
        "№": 3,
        "Индекс Фонда": "Алферовский университет",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное учреждение высшего образования и науки «Санкт-Петербургский национальный исследовательский Академический университет имени Ж.И. Алфёрова Российской академии наук»",
        "Наименование организации": "Санкт-Петербургский национальный исследовательский Академический университет имени Ж.И. Алферова Российской академии наук"
    },
    {
        "№": 4,
        "Индекс Фонда": "ПСПбГМУ Павлова",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Первый Санкт-Петербургский государственный медицинский университет имени академика И.П. Павлова» Министерства здравоохранения Российской Федерации",
        "Наименование организации": "Первый Санкт-Петербургский государственный медицинский университет имени академика И.П.Павлова Министерства здравоохранения Российской Федерации"
    },
    {
        "№": 5,
        "Индекс Фонда": "СПбГУВМ",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский государственный университет ветеринарной медицины»",
        "Наименование организации": "Санкт-Петербургский государственный университет ветеринарной медицины"
    },
    {
        "№": 6,
        "Индекс Фонда": "ЛГУ Пушкина",
        type: "государственные вузы",
        fullTitle: "Государственное автономное образовательное учреждение высшего образования Ленинградской области \"Ленинградский государственный университет имени А.С. Пушкина",
        "Наименование организации": "Ленинградский государственный университет имени А.С.Пушкина"
    },
    {
        "№": 7,
        "Индекс Фонда": "СПбГПМУ",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский государственный педиатрический медицинский университет» Министерства здравоохранения Российской Федерации",
        "Наименование организации": "Санкт-Петербургский государственный педиатрический медицинский университет Министерства здравоохранения Российской Федерации"
    },
    {
        "№": 8,
        "Индекс Фонда": "таможенная академия",
        type: "государственные вузы",
        fullTitle: "Санкт-Петербургский имени В.Б. Бобкова филиал государственного казенного образовательного учреждения высшего образования «Российская таможенная академия»",
        "Наименование организации": "Санкт-Петербургский имени В.Б.Бобкова филиал Российской таможенной академии"
    },
    {
        "№": 9,
        "Индекс Фонда": "ВГУЮ",
        type: "государственные вузы",
        fullTitle: "Санкт-Петербургский институт (филиал) федерального государственного бюджетного образовательного учреждения высшего образования \"Всероссийский государственный университет юстиции (РПА Минюста России)",
        "Наименование организации": "Санкт-Петербургский институт (филиал) Всероссийского государственного университета юстиции (РПА Минюста России)"
    },
    {
        "№": 10,
        "Индекс Фонда": "НИУ ВШЭ СПб",
        type: "государственные вузы",
        fullTitle: "Санкт-Петербургский филиал федерального государственного автономного образовательного учреждения высшего образования «Национальный исследовательский университет «Высшая школа экономики»",
        "Наименование организации": "Санкт-Петербургский филиал Национального исследовательского университета \"Высшая школа экономики"
    },
    {
        "№": 11,
        "Индекс Фонда": "СЗИУ РАНХиГС",
        type: "государственные вузы",
        fullTitle: "Северо-Западный институт управления - филиал федерального государственного бюджетного образовательного учреждения высшего образования «Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации»",
        "Наименование организации": "Северо-Западный институт управления – филиал Российской академии народного хозяйства и государственной службы при Президенте Российской Федерации"
    },
    {
        "№": 12,
        "Индекс Фонда": "РГУП",
        type: "государственные вузы",
        fullTitle: "Северо-Западный филиал Федерального государственного бюджетного образовательного учреждения высшего образования «Российский государственный университет правосудия» (г. Санкт-Петербург)",
        "Наименование организации": "Северо-Западный филиал Российского государственного университета правосудия (г. Санкт-Петербург)"
    },
    {
        "№": 13,
        "Индекс Фонда": "СПб филиал Финуниверситета",
        type: "государственные вузы",
        fullTitle: "Санкт-Петербургский филиал федерального государственного образовательного бюджетного учреждения высшего образования «Финансовый университет при Правительстве Российской Федерации»",
        "Наименование организации": "Санкт-Петербургский филиал Финансового Университета при Правительстве Российской Федерации"
    },
    {
        "№": 14,
        "Индекс Фонда": "СПбГИПСР",
        type: "государственные вузы",
        fullTitle: "Санкт-Петербургское государственное автономное образовательное учреждение высшего образования «Санкт-Петербургский государственный институт психологии и социальной работы»",
        "Наименование организации": "Санкт-Петербургский государственный институт психологии и социальной работы"
    },
    {
        "№": 15,
        "Индекс Фонда": "ГУАП",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное автономное образовательное учреждение высшего образования «Санкт-Петербургский государственный университет аэрокосмического приборостроения»",
        "Наименование организации": "Санкт-Петербургский государственный университет аэрокосмического приборостроения"
    },
    {
        "№": 16,
        "Индекс Фонда": "ЛЭТИ",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное автономное образовательное учреждение высшего образования «Санкт-Петербургский государственный электротехнический университет «ЛЭТИ» им. В.И. Ульянова (Ленина)»",
        "Наименование организации": "Санкт-Петербургский государственный электротехнический университет \"ЛЭТИ\" им. В.И.Ульянова (Ленина)"
    },
    {
        "№": 17,
        "Индекс Фонда": "ИТМО",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное автономное образовательное учреждение высшего образования «Национальный исследовательский университет ИТМО»",
        "Наименование организации": "Национальный исследовательский университет ИТМО"
    },
    {
        "№": 18,
        "Индекс Фонда": "РГГМУ",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Российский государственный гидрометеорологический университет»",
        "Наименование организации": "Российский государственный гидрометеорологический университет"
    },
    {
        "№": 19,
        "Индекс Фонда": "СПбГАСУ",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский государственный архитектурно-строительный университет»",
        "Наименование организации": "Санкт-Петербургский государственный архитектурно-строительный университет"
    },
    {
        "№": 20,
        "Индекс Фонда": "АРБ Вагановой",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Академия Русского балета имени А.Я. Вагановой»",
        "Наименование организации": "Академия Русского балета имени А.Я.Вагановой"
    },
    {
        "№": 21,
        "Индекс Фонда": "ВОЕНМЕХ Устинова",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Балтийский государственный технический университет «ВОЕНМЕХ» им. Д.Ф. Устинова»",
        "Наименование организации": "Балтийский государственный технический университет \"ВОЕНМЕХ\" им. Д.Ф.Устинова"
    },
    {
        "№": 22,
        "Индекс Фонда": "ВШНИ(А)",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Высшая школа народных искусств (академия)»",
        "Наименование организации": "Высшая школа народных искусств (академия)"
    },
    {
        "№": 23,
        "Индекс Фонда": "ГУМРФ Макарова",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Государственный университет морского и речного флота имени адмирала С.О. Макарова»",
        "Наименование организации": "Государственный университет морского и речного флота имени адмирала С.О.Макарова"
    },
    {
        "№": 24,
        "Индекс Фонда": "НГУ Лесгафта",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Национальный государственный Университет физической культуры, спорта и здоровья имени П.Ф. Лесгафта, Санкт-Петербург»",
        "Наименование организации": "Национальный государственный Университет физической культуры, спорта и здоровья имени П.Ф.Лесгафта, Санкт-Петербург"
    },
    {
        "№": 25,
        "Индекс Фонда": "ПГУПС",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное учреждение высшего образования «Петербургский государственный университет путей сообщения Императора Александра I»",
        "Наименование организации": "Петербургский государственный университет путей сообщения Императора Александра I"
    },
    {
        "№": 26,
        "Индекс Фонда": "РГИСИ",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Российский государственный институт сценических искусств»",
        "Наименование организации": "Российский государственный институт сценических искусств"
    },
    {
        "№": 27,
        "Индекс Фонда": "РГПУ Герцена",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Российский государственный педагогический университет им. А. И. Герцена»",
        "Наименование организации": "Российский государственный педагогический университет им. А.И.Герцена"
    },
    {
        "№": 28,
        "Индекс Фонда": "СПбГК",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургская государственная консерватория имени Н.А. Римского-Корсакова»",
        "Наименование организации": "Санкт-Петербургская государственная консерватория имени Н.А.Римского-Корсакова"
    },
    {
        "№": 29,
        "Индекс Фонда": "СПХФУ",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский государственный химико-фармацевтический университет» Министерства здравоохранения Российской Федерации",
        "Наименование организации": "Санкт-Петербургский государственный химико-фармацевтический университет Министерства здравоохранения Российской Федерации"
    },
    {
        "№": 30,
        "Индекс Фонда": "СПГХПА им Штиглица",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное учреждение высшего образования «Санкт-Петербургская государственная художественно-промышленная академия имени А.Л. Штиглица»",
        "Наименование организации": "Санкт-Петербургская государственная художественно-промышленная академия имени А.Л.Штиглица"
    },
    {
        "№": 31,
        "Индекс Фонда": "Горный",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский горный университет императрицы Екатерины II»",
        "Наименование организации": "Санкт-Петербургский горный университет императрицы Екатерины II"
    },
    {
        "№": 32,
        "Индекс Фонда": "СПбГАУ",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский государственный аграрный университет»",
        "Наименование организации": "Санкт-Петербургский государственный аграрный университет"
    },
    {
        "№": 33,
        "Индекс Фонда": "СПб академия художеств",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургская академия художеств имени Ильи Репина»",
        "Наименование организации": "Санкт-Петербургская академия художеств имени Ильи Репина"
    },
    {
        "№": 34,
        "Индекс Фонда": "СПбГИКиТ",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский государственный институт кино и телевидения»",
        "Наименование организации": "Санкт-Петербургский государственный институт кино и телевидения"
    },
    {
        "№": 35,
        "Индекс Фонда": "СПбГИК",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский государственный институт культуры»",
        "Наименование организации": "Санкт-Петербургский государственный институт культуры"
    },
    {
        "№": 36,
        "Индекс Фонда": "СПбГЛТУ",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский государственный лесотехнический университет имени С.М. Кирова»",
        "Наименование организации": "Санкт-Петербургский государственный лесотехнический университет имени С.М. Кирова"
    },
    {
        "№": 37,
        "Индекс Фонда": "СПбГМТУ",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский государственный морской технический университет»",
        "Наименование организации": "Санкт-Петербургский государственный морской технический университет"
    },
    {
        "№": 38,
        "Индекс Фонда": "СПбГТИ(ТУ)",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский государственный технологический институт (технический университет)»",
        "Наименование организации": "Санкт-Петербургский государственный технологический институт (технический университет)"
    },
    {
        "№": 39,
        "Индекс Фонда": "СПбГУ ГА",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский государственный университет гражданской авиации имени Главного маршала авиации А.А. Новикова»",
        "Наименование организации": "Санкт-Петербургский государственный университет гражданской авиации имени Главного маршала авиации А.А. Новикова"
    },
    {
        "№": 40,
        "Индекс Фонда": "СПбГУПТД",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский государственный университет промышленных технологий и дизайна»",
        "Наименование организации": "Санкт-Петербургский государственный университет промышленных технологий и дизайна"
    },
    {
        "№": 41,
        "Индекс Фонда": "СПбГУТ",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский государственный университет телекоммуникаций им. проф. М.А.Бонч-Бруевича»",
        "Наименование организации": "Санкт-Петербургский государственный университет телекоммуникаций им. проф. М.А.Бонч-Бруевича"
    },
    {
        "№": 42,
        "Индекс Фонда": "СПбГЭУ",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский государственный экономический университет»",
        "Наименование организации": "Санкт-Петербургский государственный экономический университет"
    },
    {
        "№": 43,
        "Индекс Фонда": "СЗГМУ Мечникова",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Северо-Западный государственный медицинский университет имени И.И. Мечникова» Министерства здравоохранения Российской Федерации",
        "Наименование организации": "Северо-Западный государственный медицинский университет имени И.И.Мечникова Министерства здравоохранения Российской Федерации"
    },
    {
        "№": 44,
        "Индекс Фонда": "УГПС МЧС России",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное бюджетное образовательное учреждение высшего образования «Санкт-Петербургский университет Государственной противопожарной службы Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий имени Героя Российской Федерации генерала армии Е.Н. Зиничева»",
        "Наименование организации": "Санкт-Петербургский университет Государственной противопожарной службы Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий имени Героя Российской Федерации генерала армии Е.Н.Зиничева"
    },
    {
        "№": 45,
        "Индекс Фонда": "СПб Академия СК",
        type: "государственные вузы",
        fullTitle: "Федеральное государственное казенное образовательное учреждение высшего образования «Санкт-Петербургская академия Следственного комитета Российской Федерации»",
        "Наименование организации": "Санкт-Петербургская академия Следственного комитета Российской Федерации"
    },
    {
        "№": 46,
        "Индекс Фонда": "НМИЦ Алмазова",
        type: "отраслевые организации",
        fullTitle: "Федеральное государственное бюджетное учреждение «Национальный медицинский исследовательский центр имени В.А. Алмазова» Министерства здравоохранения Российской Федерации",
        "Наименование организации": "Национальный медицинский исследовательский центр имени В.А. Алмазова Министерства здравоохранения Российской Федерации"
    },
    {
        "№": 47,
        "Индекс Фонда": "АТТ",
        type: "государственные колледжи",
        fullTitle: "Санкт-Петербургское государственное бюджетное профессиональное образовательное учреждение «Академия транспортных технологий»",
        "Наименование организации": "Академия транспортных технологий"
    },
    {
        "№": 48,
        "Индекс Фонда": "ТКУиК",
        type: "государственные колледжи",
        fullTitle: "Санкт-Петербургское государственное бюджетное профессиональное образовательное учреждение «Санкт-Петербургский технический колледж управления и коммерции»",
        "Наименование организации": "Санкт-Петербургский технический колледж управления и коммерции"
    },
    {
        "№": 49,
        "Индекс Фонда": "Петровский колледж",
        type: "государственные колледжи",
        fullTitle: "Санкт-Петербургское государственное бюджетное профессиональное образовательное учреждение «Петровский колледж»",
        "Наименование организации": "Петровский колледж"
    },
    {
        "№": 50,
        "Индекс Фонда": "АУГСГиП",
        type: "государственные колледжи",
        fullTitle: "Санкт-Петербургское государственное бюджетное профессиональное образовательное учреждение «Академия управления городской средой, градостроительства и печати»",
        "Наименование организации": "Академия управления городской средой, градостроительства и печати"
    },
    {
        "№": 51,
        "Индекс Фонда": "ПКГХ",
        type: "государственные колледжи",
        fullTitle: "Санкт-Петербургское государственное бюджетное профессиональное образовательное учреждение «Политехнический колледж городского хозяйства»",
        "Наименование организации": "Политехнический колледж городского хозяйства"
    },
    {
        "№": 52,
        "Индекс Фонда": "СПАСК",
        type: "государственные колледжи",
        fullTitle: "Санкт-Петербургское государственное бюджетное профессиональное образовательное учреждение «Санкт-Петербургский архитектурно-строительный колледж»",
        "Наименование организации": "Санкт-Петербургский архитектурно-строительный колледж"
    },
    {
        "№": 53,
        "Индекс Фонда": "ТОТФиП",
        type: "государственные колледжи",
        fullTitle: "Санкт-Петербургское государственное бюджетное профессиональное образовательное учреждение «Санкт-Петербургский техникум отраслевых технологий, финансов и права»",
        "Наименование организации": "Санкт-Петербургский техникум отраслевых технологий, финансов и права"
    },
    {
        "№": 54,
        "Индекс Фонда": "АПТ",
        type: "государственные колледжи",
        fullTitle: "Санкт-Петербургское государственное бюджетное профессиональное образовательное учреждение «Академия промышленных технологий»",
        "Наименование организации": "Академия промышленных технологий"
    },
    {
        "№": 55,
        "Индекс Фонда": "АМК",
        type: "государственные колледжи",
        fullTitle: "Санкт-Петербургское государственное бюджетное профессиональное образовательное учреждение «Академия машиностроения имени Ж.Я. Котина»",
        "Наименование организации": "Академия машиностроения имени Ж.Я.Котина"
    }
]